<?php include('layouts/head.php'); // подключение head ?>
<?php \core\includeHeader(); // вставка шапки ?>
<body>

<div class="container">


    <div class="row">
        <div class="col-md-12">
            <main>
                <span class="title">Услуги сервисного центра</span>
                <ol>
                    <li>Ремонт компьютеров ноутбуков, планшетов, телелфонов</li>
                    <li>Установka Windows, драйверов и программ, удаление вирусов</li>
                    <li>Чистка компьютеров (ноутбуков) от пыли с заменой термопасты</li>
                    <li>Прошивка, замена сенсоров дисплеев смартфонов(планшетов)</li>
                    <li>Заправка картриджей</li>
                    <li>Распечатка и ксерокопия документов</li>
                </ol>

                Контакты СКО Жамбылский р-он с. Пресновка ул. Шайкина 42 здание АО Казактелекома.

                Телефон 877789708969 (871544)7-90-21

            </main>
        </div>
    </div>


</div>
<?php \core\includeFooter(); ?>
</body>
</html>